export const defaultNewsList = [
    { 
      "_id": "1",
      "title": "Обережно, кліщі! Як уберегти улюбленця",
      "description": "Травневі прогулянки з улюбленцем не лише приємні, але й потребують пильності. З початком теплої пори року активізуються кліщі, і треба бути уважним, щоб уберегти свого песика чи котика від дуже серйозних неприємностей зі здоров`ям.",
      "date": "01/02/21",
      "url": "link1"
    },
    {
        "_id": "2",
        "title": "В День ветеринара в столиці пройде...",
        "description": "В неділю, 14 серпня, в Тимчасовому притулку для тварин «ВДНГ» пройде тренінг на тему «Надання першої допомоги тваринам». Захід проводиться комунальним підприємством «Київська міська лікарня ветеринарної медицини»,",
        "date": "02/02/21",
        "url": "link2"
    },
    {
        "_id": "3",
        "title": "У Телеграмі запрацював чат-бот",
        "description": " У столиці запрацював спеціальний Telegram-бот «Твій вет Київ», який надає безкоштовні ветеринарні консультації щодо догляду та лікування тварин. Знайти бот можна за посиланням https://t.me/VetHelpKyiv_bot.",
        "date": "03/02/21",
        "url": "link3"
    },
    {
        "_id": "4",
        "title": "В столиці запрацював тимчасовий притулок ",
        "description": "Завдяки зусиллям столичних служб та волонтерів, у столиці запрацював тимчасовий притулок для тварин “Виставковий центр”, який діє на території 16 павільйону на ВДНГ. Притулок даватиме прихисток тваринам...",
        "date": "04/02/21",
        "url": "link4"
    },
    {
        "_id": "5",
        "title": "Собаки, кішки, як і люди, старіють..",
        "description": "Зрілий вік вихованця – велика відповідальність для дбайливого власника. Cтаріння неможливо зупинити, але як процеси будуть відбуватись саме у вашого вихованця, багато в чому залежить від умов утримання...",
        "date": "05/02/21",
        "url": "link5"
    },
    {
        "_id": "6",
        "title": "Чому коти норовлять сунути хвіст в обличчя...",
        "description": "Любителі котів зазвичай досконально знають характер своїх пухнастиків. Одних обов'язково потрібно погладити перед їжею, інші чекають, поки ви відкладете книгу, щоб лягти до вас в ліжко. Але іноді коти поводяться так, що навіть...",
        "date": "06/02/21",
        "url": "link6"
    }
  ]